---
title: "Frequently Asked Questions (FAQ)"
navigation: about
layout: default
subnav: es
use-uswds: false
use-legacy-scripts: true
grid: grid-legacy
init: about.js
---
        <p align="right"><a href="foia-es.pdf">Versi&#xF3;n para imprimir</a></p>
        <h1><a name="top" id="top"></a>&#xBF;Qu&#xE9; es la FOIA?</h1>
          <p>La Ley de Libertad de Informaci&#xF3;n [Freedom of Information Act (FOIA)] es una ley que le brinda el derecho a acceder a informaci&#xF3;n del gobierno federal. Se la suele describir como la ley que mantiene a los ciudadanos informados sobre su gobierno.          </p>
          <div align="center" class="herobuttons2"><a href="data.html" class="dataButton2"><span>Explore datos de la FOIA</span></a></div><br><p></p>
          <h1>&nbsp;</h1>
          <p>&nbsp;</p>
          <h1><strong>Preguntas frecuentes</strong><br>
          </h1>
<div style="width: 280px; float:left;">
            <ul>
              <li><a href="index-es.html#linkone">&#xBF;Qu&#xE9; es la FOIA?</a></li>
              <li><a href="index-es.html#whatis">&#xBF;Qu&#xE9; es FOIA.gov? </a></li>
              <li><a href="index-es.html#whaton">&#xBF;Qu&#xE9; hay en FOIA.gov?</a></li>
              <li><a href="index-es.html#who">&#xBF;Qui&#xE9;n puede realizar una solicitud asociada a la FOIA?</a></li>
              <li><a href="index-es.html#how">&#xBF;C&#xF3;mo realizo una solicitud de la FOIA?</a></li>
              <li><a href="index-es.html#where">&#xBF;Ad&#xF3;nde debo enviar una solicitud asociada a la FOIA?</a></li>
              <li><a href="index-es.html#form">&#xBF;Existe un formulario especial que deba utilizar para  realizar una solicitud de la FOIA?</a></li>
              <li><a href="index-es.html#what">&#xBF;Qu&#xE9; puedo pedir bajo la FOIA?</a></li>
              <li><a href="index-es.html#oversee">&#xBF;Qui&#xE9;n supervisa la FOIA?</a></li>
              <li><a href="index-es.html#handle">&#xBF;Qui&#xE9;n se ocupa de las solicitudes asociadas a la FOIA?</a></li>
              <li><a href="index-es.html#processed">&#xBF;C&#xF3;mo se procesa una solicitud asociada a la FOIA?</a></li>
              <li><a href="index-es.html#answer">&#xBF;Cu&#xE1;nto demora obtener una respuesta?</a></li>
              <li><a href="index-es.html#cost">&#xBF;Cu&#xE1;nto cuesta realizar un pedido asociado a la FOIA?</a></li>
            </ul>
          </div>
          <div style="width: 280px; float:left;">
            <ul>

              <li><a href="index-es.html#fees">&#xBF;Puedo pedir que se me exima de pagar las tarifas?</a></li>
              <li>
                <a href="index-es.html#receive">&#xBF;Qu&#xE9; recibir&#xE9; en respuesta a una solicitud asociada a la  FOIA? </a>
              </li>
              <li><a href="index-es.html#self">&#xBF;Existen requerimientos especiales para obtener registros  sobre mi propia persona?</a></li>
              <li><a href="index-es.html#expedited">&#xBF;Puedo hacer que mi solicitud se procese con mayor  rapidez o agilidad?</a></li>
              <li><a href="index-es.html#others">&#xBF;Cu&#xE1;les son los requisitos para obtener registros sobre  otra persona?</a></li>
              <li><a href="index-es.html#exemptions">&#xBF;Qu&#xE9; son exenciones?</a></li>
              <li><a href="index-es.html#appeal">&#xBF;Qu&#xE9; es una apelaci&#xF3;n?</a></li>
              <li><a href="index-es.html#categorized">&#xBF;C&#xF3;mo se categorizan las solicitudes asociadas a la  FOIA?</a></li>
              <li><a href="index-es.html#backlog">&#xBF;Qu&#xE9; son solicitudes atrasadas? </a></li>
              <li><a href="index-es.html#consultation">&#xBF;Qu&#xE9; es una consulta? </a></li>
              <li><a href="index-es.html#important">&#xBF;Cu&#xE1;l es la Pol&#xED;tica de la FOIA del gobierno?</a></li>
            </ul>
          </div>
          <div style="clear:both;"></div>
          <span style="display:none;"><h1>Frequently Asked Questions</h1></span>
          <h2><a name="linkone" id="linkone"></a>&#xBF;Qu&#xE9; es la FOIA? &nbsp;</h2>
          <p>Promulgada en 1966, y con vigencia desde el 5 de julio de 1967, la Ley de Libertad de Informaci&#xF3;n [Freedom of Information Act (FOIA)] dispone que cualquier persona tiene el derecho, con fuerza ejecutoria judicial, de obtener acceso a registros de dependencias federales, excepto en la medida en que dichos registros (o partes de ellos) est&#xE9;n protegidos contra la divulgaci&#xF3;n p&#xFA;blica por una de nueve exenciones o por una de tres exclusiones especiales de registros de las fuerzas del orden p&#xFA;blico. Se puede realizar una solicitud de la FOIA para cualquier registro de una dependencia. Antes de enviar una solicitud a una dependencia federal, <a href="{{ site.baseurl }}/#agency-search">usted debe determinar en qu&#xE9; dependencia</a> es probable que se encuentren los registros que est&#xE1; buscando. El portal en Internet de cada dependencia contiene informaci&#xF3;n sobre el tipo de registro que la dependencia mantiene. </p>
          <p>La FOIA es una ley que le brinda el derecho a acceder a informaci&#xF3;n del gobierno federal. Se la suele describir como la ley que mantiene a los ciudadanos informados sobre su gobierno. Bajo la FOIA, las dependencias deben divulgar cualquier informaci&#xF3;n solicitada &ndash; salvo que dicha informaci&#xF3;n est&#xE9; protegida contra la divulgaci&#xF3;n p&#xFA;blica. La FOIA tambi&#xE9;n exige que las agencias divulguen autom&#xE1;ticamente ciertas informaciones, incluidos los registros solicitados con frecuencia. Como reconocieron el Congreso, el Presidente y la Corte Suprema, la FOIA es una parte vital de nuestra democracia. </p>
          
          <p>&nbsp;</p>
   
          <p align="right"><a href="index-es.html#top">Volver al inicio </a></p>
          <h2>&nbsp;</h2>
          <h2><a name="whatis" id="whatis"></a>&#xBF;Qu&#xE9; es FOIA.gov?</h2>
          <p>FOIA.gov es un portal de todo el &#xE1;mbito del gobierno para la  Ley de Libertad de Informaci&#xF3;n, que fue desarrollado como parte del <a href="http://www.justice.gov/open">plan de  Gobierno Abierto del Departamento de Justicia</a>. En FOIA.gov, usted tiene acceso  a todos los datos de la FOIA recabados por el Departamento de Justicia en  nombre del gobierno federal.          </p>
          <p>&nbsp;</p>
          <p align="right"><a href="index-es.html#top">Volver al inicio </a></p>

          <h2><a name="whaton" id="whaton"></a>&#xBF;Qu&#xE9; hay en FOIA.gov?</h2>
          <p>En FOIA.gov, encontrar&#xE1; los datos que contienen los  informes anuales presentados por departamentos y dependencias federales al  Departamento de Justicia. Estos informes contienen  un detalle de las solicitudes recibidas, c&#xF3;mo las manej&#xF3; la dependencia, as&#xED;  como la informaci&#xF3;n de tiempos de procesamiento, atrasos, tarifas y necesidades  de personal para cumplir con la FOIA.		  </p>
		  <p>&nbsp;</p>
          <p align="right"><a href="index-es.html#top">Volver al inicio </a></p>

          <h2><a name="who" id="who"></a>&#xBF;Qui&#xE9;n puede realizar una solicitud asociada a la FOIA?</h2>
          <p>La regla general es que cualquier persona - ciudadana o  no &ndash; puede realizar una solicitud asociada a la FOIA. Es f&#xE1;cil hacerlo. No existe un formulario espec&#xED;fico que deba  utilizarse para presentar una solicitud. La solicitud debe simplemente realizarse por escrito, describir  razonablemente la informaci&#xF3;n que busca, y cumplir con exigencias espec&#xED;ficas  de la dependencia. La mayor&#xED;a de  las dependencias federales aceptan ahora solicitudes de la FOIA  electr&#xF3;nicamente, lo que incluye en un formulario en Internet, por correo  electr&#xF3;nico o por fax.  Si desea registros sobre su persona, deber&#xE1; proporcionar un comprobante de  identidad a fin de proteger su privacidad y asegurar que no se divulgue a otra  persona informaci&#xF3;n privada sobre usted.		  </p>
		  <p>&nbsp;</p>
          <p align="right"><a href="index-es.html#top">Volver al inicio </a></p>

          <h2><a name="how" id="how"></a>&#xBF;C&#xF3;mo realizo una solicitud de la FOIA?</h2>
          <p>Para obtener informaci&#xF3;n bajo la FOIA, en general, usted  debe realizar una &ldquo;solicitud de la FOIA&rdquo;. Se trata de una solicitud por escrito en la que usted describe la  informaci&#xF3;n que desea, y el formato en que la desea, con la mayor cantidad de  detalles posible. Usted debe  saber que la FOIA no requiere que las dependencias realicen b&#xFA;squedas para  usted, analicen datos, respondan a preguntas por escrito, o creen registros en  respuesta a su solicitud.  Finalmente, es importante que sepa que la FOIA exige que las dependencias  federales divulguen ciertas informaciones autom&#xE1;ticamente, sin necesidad de que  usted presente una solicitud. Por lo tanto, antes de enviar su solicitud de la FOIA, ser&#xED;a buena idea  fijarse primero en el portal en Internet de la dependencia para ver si ya est&#xE1;  disponible.		  </p>
		  <p>&nbsp;</p>
          <p align="right"><a href="index-es.html#top">Volver al inicio </a></p>

          <h2><a name="where" id="where"></a>&#xBF;Ad&#xF3;nde debo enviar una solicitud asociada a la FOIA?</h2>
		  <p>No existe un solo lugar al que se env&#xED;an todas las  solicitudes asociadas a la FOIA. Cada dependencia federal se ocupa de sus propios registros en respuesta a  solicitudes. Su solicitud  recibir&#xE1; la respuesta m&#xE1;s r&#xE1;pida posible si es dirigida directamente a la  dependencia y oficina que usted cree que posee los registros que busca. Vea la lista de  dependencias federales con la informaci&#xF3;n de contacto individual para cada  dependencia.</p>
		  <p>&nbsp; </p>
          <p align="right"><a href="index-es.html#top">Volver al inicio </a></p>

		  <h2><a name="form" id="form"></a>&#xBF;Existe un formulario especial que deba utilizar para  realizar una solicitud de la FOIA?</h2>
                  <p>No existe un formulario espec&#xED;fico que deba utilizarse  para presentar una solicitud. La solicitud debe simplemente realizarse por escrito, describir  razonablemente la informaci&#xF3;n que busca, y cumplir con exigencias espec&#xED;ficas  de la dependencia. La mayor&#xED;a de  las dependencias federales aceptan ahora solicitudes de la FOIA  electr&#xF3;nicamente, incluidos en un formulario en Internet, por correo  electr&#xF3;nico o por fax.  Vea <a href="{{ site.baseurl }}/#agency-search">la lista de dependencias federales</a> para obtener detalles sobre los  m&#xE9;todos de presentaciones de solicitud para cada dependencia y cualquier  requerimiento espec&#xED;fico para obtener ciertos registros. </p>
		  <p>&nbsp;</p>
          <p align="right"><a href="index-es.html#top">Volver al inicio </a></p>

          <h2><a name="what" id="what"></a>&#xBF;Qu&#xE9; puedo pedir bajo la FOIA?</h2>
          <p>Se puede realizar una solicitud de la FOIA para cualquier  registro de una dependencia. Tambi&#xE9;n puede especificar el formato en el que desea recibir los registros. Usted debe saber que  la FOIA no requiere que las dependencias realicen b&#xFA;squedas para usted,  analicen datos, respondan a preguntas por escrito, o creen registros en  respuesta a su solicitud. </p>
<p>&nbsp;</p>
          <p align="right"><a href="index-es.html#top">Volver al inicio </a></p>

          <h2><a name="oversee" id="oversee"></a>&#xBF;Qui&#xE9;n supervisa la FOIA?</h2>
          <p>El Poder Ejecutivo, liderado por el Presidente, es  responsable por la administraci&#xF3;n de la FOIA en todos los &#xE1;mbitos del gobierno. La Oficina de  Pol&#xED;tica de Informaci&#xF3;n del Departamento de Justicia supervisa el cumplimiento  de las dependencias con estas directivas e incentiva a todas las dependencias a  que cumplan plenamente tanto con el texto como con el esp&#xED;ritu de la FOIA.</p>
          <p>&nbsp;</p>
          <p align="right"><a href="index-es.html#top">Volver al inicio </a></p>

          <h2><a name="handle" id="handle"></a>&#xBF;Qui&#xE9;n se ocupa de las solicitudes asociadas a la FOIA?</h2>
          <p>No existe ninguna oficina central en el gobierno que se  ocupe de solicitudes relacionadas con la FOIA para todos los departamentos y  dependencias federales.  Cada dependencia federal procesa sus propios registros en respuesta a  solicitudes relacionadas con la FOIA. Existen muchos funcionarios distintos en estas dependencias que trabajan  arduamente todos los d&#xED;as para asegurar que la FOIA funcione. Existen profesionales  de la FOIA que buscan y procesan registros en respuesta a solicitudes  relacionadas con la FOIA, Enlaces P&#xFA;blicos de la FOIA y contactos de la FOIA  que trabajan con solicitantes de la FOIA en responder a preguntas y resolver  inquietudes, y Directores Principales de la FOIA que supervisan el cumplimiento  de sus dependencias con la FOIA. </p>
<p>&nbsp;</p>
          <p align="right"><a href="index-es.html#top">Volver al inicio </a></p>

          <h2><a name="processed" id="processed"></a>&#xBF;C&#xF3;mo se procesa una solicitud asociada a la FOIA?</h2>
          <p>Despu&#xE9;s de que una agencia reciba su solicitud asociada a  la FOIA, en general, usted recibir&#xE1; una carta que acusa recibo de la solicitud y  contiene un n&#xFA;mero de rastreo asignado. Si la dependencia requiere informaci&#xF3;n adicional para procesar su  solicitud, se comunicar&#xE1; con usted. En general, la dependencia buscar&#xE1; registros en respuesta a su solicitud y  luego examinar&#xE1; esos registros para determinar cu&#xE1;les, y qu&#xE9; partes de cada  uno, se pueden divulgar.  La dependencia eliminar&#xE1; o tachar&#xE1; cualquier informaci&#xF3;n protegida contra  la divulgaci&#xF3;n por una de las nueve exenciones de la FOIA. Luego, se le enviar&#xE1;n los registros divulgables. </p>
<p>&nbsp;</p>
          <p align="right"><a href="index-es.html#top">Volver al inicio </a></p>

          <h2><a name="answer" id="answer"></a>&#xBF;Cu&#xE1;nto demora obtener una respuesta?</h2>
          <p>El tiempo que lleva responder a cada solicitud var&#xED;a  dependiendo de la complejidad de la solicitud en s&#xED; y la cantidad de  solicitudes pendientes de respuesta en la dependencia. En algunas circunstancias, la agencia podr&#xE1; responder  a la solicitud dentro del l&#xED;mite de tiempo est&#xE1;ndar establecido por la FOIA -  aproximadamente un mes.  En otros casos, podr&#xE1; ser necesario m&#xE1;s tiempo para completar la respuesta. Cuando una  dependencia requiera una pr&#xF3;rroga, se lo notificar&#xE1; por escrito y le dar&#xE1; la  oportunidad de modificar o limitar el alcance de su solicitud. Alternativamente,  usted puede acordar un plazo distinto para el procesamiento de su solicitud. Bajo ciertas  condiciones, usted puede tener derecho a que su solicitud se procese de manera  acelerada. Los portales  en Internet de cada dependencia pueden brindarle m&#xE1;s informaci&#xF3;n sobre este  proceso. </p>
          <p>Cuando una agencia necesita una pr&#xF3;rroga para responder a  su solicitud, el componente le notificar&#xE1; del hecho por escrito y le ofrecer&#xE1;  la oportunidad de modificar o limitar el alcance de su solicitud. Alternativamente,  usted puede acordar un plazo distinto para el procesamiento de su solicitud. El <a href="{{ site.baseurl }}/#agency-search">Enlace P&#xFA;blico de  la FOIA</a> de la dependencia puede ayudarle con esto. </p>
<p>&nbsp;</p>
          <p align="right"><a href="index-es.html#top">Volver al inicio </a></p>

          <h2><a name="cost" id="cost"></a>&#xBF;Cu&#xE1;nto cuesta realizar un pedido asociado a la FOIA?</h2>
          <p>No existe una tarifa inicial para presentar una solicitud  bajo la FOIA, pero la FOIA s&#xED; establece la aplicaci&#xF3;n de determinadas tarifas  en algunos casos. </p>
          <p>La dependencia puede cobrarle a un solicitante t&#xED;pico por  el tiempo que lleva buscar registros y por la duplicaci&#xF3;n de dichos registros. En general, las  primeras dos horas de tiempo de b&#xFA;squeda o las primeras 100 p&#xE1;ginas de  duplicaci&#xF3;n son sin cargo. </p>
          <p>Usted tiene la posibilidad de incluir en su carta de  solicitud una declaraci&#xF3;n espec&#xED;fica que limite el monto que est&#xE1; dispuesto a  pagar en concepto de tarifas. Si una dependencia estima que los cargos totales por procesar su solicitud  superar&#xE1;n los 25 d&#xF3;lares, le notificar&#xE1; por escrito la estimaci&#xF3;n y le ofrecer&#xE1;  una oportunidad de restringir su solicitud a fin de reducir los cargos. Si usted acepta pagar  tarifas por una b&#xFA;squeda de registros, tenga en cuenta que quiz&#xE1;s deba pagar  estas tarifas aun si la b&#xFA;squeda no da como resultado ning&#xFA;n registro que  responda a la b&#xFA;squeda o si se encuentran registros que se determina que quedan  totalmente exentos de divulgaci&#xF3;n. </p>
          <p>&nbsp;</p>
          <p align="right"><a href="index-es.html#top">Volver al inicio </a></p>

          <h2><a name="fees" id="fees"></a>&#xBF;Puedo pedir que se me exima de pagar las tarifas?</h2>
          <p>Usted puede pedir una exenci&#xF3;n de las tarifas. Bajo la FOIA, las  exenciones de tarifas est&#xE1;n limitadas a situaciones en las que el solicitante  pueda demostrar que la divulgaci&#xF3;n de la informaci&#xF3;n solicitada es de inter&#xE9;s  p&#xFA;blico porque es probable que contribuya de manera significativa a la  comprensi&#xF3;n p&#xFA;blica de las operaciones y actividades del gobierno y no reviste  principalmente un inter&#xE9;s comercial para el solicitante. Las solicitudes de exenciones de tarifas por  personas que buscan registros acerca de s&#xED; mismas suelen no cumplir con esta  pauta. Adem&#xE1;s, la  falta de capacidad de un solicitante de pagar las tarifas no es un fundamento  legal para otorgar una exenci&#xF3;n de pago de tarifa. </p>
          <p>&nbsp;</p>
          <p align="right"><a href="index-es.html#top">Volver al inicio </a></p>
          <h2><a name="receive" id="receive"></a>&#xBF;Qu&#xE9; recibir&#xE9; en respuesta a una solicitud asociada a la  FOIA? </h2>
          <p>Una vez que la dependencia haya procesado su solicitud y  se haya resuelto cualquier problema con las tarifas, la dependencia le enviar&#xE1;  una respuesta por escrito que incluir&#xE1;, en general, todos los documentos que se  le puedan divulgar. La carta de  respuesta le notificar&#xE1; si se est&#xE1; reteniendo cualquier informaci&#xF3;n debido a  las exenciones permitidas por la ley. En general, brindar&#xE1; una estimaci&#xF3;n de la cantidad de material que se ha  retenido. Cuando se ha  retenido una parte de su registro, se marcar&#xE1; la p&#xE1;gina para indicarle qu&#xE9;  exenciones se han aplicado. </p>
<p>&nbsp;</p>
          <p align="right"><a href="index-es.html#top">Volver al inicio </a></p>
          <h2> <a name="expedited" id="expedited"></a>&#xBF;Puedo hacer que mi solicitud se procese con mayor  rapidez o agilidad?</h2>
          <p>Bajo determinadas condiciones, usted puede tener derecho  a que se procese su solicitud de manera acelerada. Existen dos situaciones espec&#xED;ficas en las que se  aceleran las solicitudes, lo que significa que se procesan lo m&#xE1;s r&#xE1;pido  posible. Estas dos  situaciones corresponden para todas las dependencias. Primero, se aceleran las solicitudes si la falta  de aceleraci&#xF3;n podr&#xED;a poner en peligro la vida o la seguridad f&#xED;sica de  alguien. Segundo, si  una persona sufrir&#xE1; la p&#xE9;rdida de derechos sustanciales de proceso debido, su  solicitud ser&#xE1; acelerada.  Por lo general, no se acelera una solicitud meramente porque el solicitante  enfrente un plazo legal en un procedimiento judicial. Sin embargo, una dependencia puede permitir el  procesamiento acelerado para otras situaciones, dependiendo de las normas de  dicha dependencia. Los portales  en Internet para cada dependencia pueden brindar mayores informaciones sobre  reglas y normas espec&#xED;ficas relacionadas con el procesamiento acelerado. </p>
          <p>&nbsp;</p>
          <p align="right"><a href="index-es.html#top">Volver al inicio </a></p>
          <h2><a name="self" id="self"></a>&#xBF;Existen requerimientos especiales para obtener registros  sobre mi propia persona?</h2>
          <p>Si busca registros sobre usted mismo, se le pedir&#xE1; que  provea una certificaci&#xF3;n de su identidad. Se requiere esta certificaci&#xF3;n para proteger su privacidad y asegurar que  no se divulgue inadecuadamente a terceros informaci&#xF3;n privada sobre usted. Siempre que solicite  informaci&#xF3;n sobre usted mismo, se le pedir&#xE1; que provea una declaraci&#xF3;n  notarizada o una declaraci&#xF3;n firmada bajo pena de perjurio, que indique que  usted es la persona que dice que es. </p>
          <p>&nbsp;</p>
          <p align="right"><a href="index-es.html#top">Volver al inicio </a></p>
          <h2> <a name="others" id="others"></a>&#xBF;Cu&#xE1;les son los requisitos para obtener registros sobre  otra persona?</h2>
          <p>Si usted solicita registros relacionados con otra persona  y la divulgaci&#xF3;n de los registros podr&#xED;a invadir la privacidad de esa persona,  por lo general no se le entregar&#xE1;n estos registros. </p>
          <p>&nbsp;</p>
          <p align="right"><a href="index-es.html#top">Volver al inicio </a></p>
          <h2><a name="exemptions" id="exemptions"></a>&#xBF;Qu&#xE9; son exenciones?</h2>
          <p>No todos los&nbsp;  registros pueden divulgarse bajo la FOIA.&nbsp; El Congreso ha  establecido ciertas categor&#xED;as de informaci&#xF3;n que no se exige que se divulguen  en respuesta a una solicitud asociada a la FOIA, ya que su divulgaci&#xF3;n ser&#xED;a  perjudicial para intereses gubernamentales o privados.&nbsp;&nbsp; Estas  categor&#xED;as se llaman &ldquo;exenciones&rdquo;.&nbsp; Sin embargo, aunque  se trate de una exenci&#xF3;n, las dependencias pueden utilizar su criterio para  divulgar la informaci&#xF3;n cuando no se prevea que el hacerlo ser&#xED;a perjudicial y  dicha divulgaci&#xF3;n no est&#xE9; prohibida por la ley. Existen nueve  categor&#xED;as de informaci&#xF3;n exenta; a continuaci&#xF3;n, se describe cada una.&nbsp;&nbsp; </p>
<p><strong>Exenci&#xF3;n 1:</strong> Informaci&#xF3;n que sea clasificada para proteger la seguridad nacional.&nbsp; El material  debe ser clasificado de acuerdo con una Orden Ejecutiva. </p>
<p><strong>Exenci&#xF3;n 2:</strong> Informaci&#xF3;n relacionada &#xFA;nicamente con las reglas o pr&#xE1;cticas de personal  internas de una dependencia. </p>
<p><strong>Exenci&#xF3;n 3:</strong> Informaci&#xF3;n cuya divulgaci&#xF3;n proh&#xED;be otra ley federal.&nbsp; Se encuentran  aqu&#xED; ejemplos de leyes aprobadas por los tribunales para uso bajo la Exenci&#xF3;n  3.&nbsp;&nbsp; </p>
<p><strong>Exenci&#xF3;n 4: </strong>Informaci&#xF3;n relacionada con secretos comerciales u otras informaciones  comerciales o financieras comerciales. </p>
<p><strong>Exenci&#xF3;n 5:</strong> Informaci&#xF3;n relacionada con comunicaciones entre dependencias, protegida  por privilegios legales, los que incluyen, entre otros: </p>
<ol>
  <li>Secreto profesional del producto del trabajo de  abogados </li>
  <li>Secreto profesional entre el abogado y su cliente </li>
  <li>Secreto profesional de proceso deliberativo </li>
  <li>Secreto profesional de comunicaciones presidenciales </li>
</ol>
<p><strong>Exenci&#xF3;n 6: </strong>Informaci&#xF3;n que, si fuera divulgada, podr&#xED;a invadir la privacidad personal  de otra persona. </p>
<p><strong>Exenci&#xF3;n 7:</strong> Informaci&#xF3;n compilada para fines de las fuerzas del orden p&#xFA;blico, si uno  de los siguientes da&ntilde;os podr&#xED;an ocurrir.&nbsp; La informaci&#xF3;n de las  fuerzas del orden p&#xFA;blico est&#xE1; exenta si:&nbsp; </p>
<p>7(A). Se podr&#xED;a prever razonablemente que interferir&#xED;a en los procesos de  coacci&#xF3;n </p>
<p>7(B). Podr&#xED;a privar a una persona del derecho a un enjuiciamiento justo o un fallo  imparcial </p>
<p>7(C). Se podr&#xED;a prever razonablemente que constituir&#xE1; una invasi&#xF3;n no justificada  de la privacidad personal </p>
<p>7(D). Se podr&#xED;a prever razonablemente que revelar&#xED;a la identidad de una fuente  confidencial </p>
<p>7(E). Divulgar&#xED;a t&#xE9;cnicas y procedimientos para investigaciones de las fuerzas  del orden p&#xFA;blico o enjuiciamientos </p>
<p>7(F). Se podr&#xED;a prever razonablemente que pondr&#xED;a en peligro la vida o seguridad  f&#xED;sica de cualquier persona </p>
<p><strong>Exenci&#xF3;n 8: </strong>Informaci&#xF3;n asociada a la supervisi&#xF3;n de instituciones financieras. </p>
<p><strong>Exenci&#xF3;n 9:</strong> Informaci&#xF3;n geol&#xF3;gica sobre pozos. </p>
          <p align="right"><a href="index-es.html#top">Volver al inicio </a></p>
          <h2><a name="appeal" id="appeal"></a>&#xBF;Qu&#xE9; es una apelaci&#xF3;n?</h2>
          <p>Usted puede presentar una apelaci&#xF3;n administrativa si no  est&#xE1; satisfecho con la respuesta inicial de una dependencia a su solicitud. Primero, puede  comunicarse con el profesional de la FOIA a cargo de su solicitud, o el  contacto de la FOIA provisto por la dependencia.&nbsp; Tambi&#xE9;n puede  comunicarse con el Enlace P&#xFA;blico de la FOIA de la dependencia.&nbsp; La funci&#xF3;n  del Enlace P&#xFA;blico de la FOIA es explicarle el proceso, ayudar a reducir  demoras y a resolver cualquier disputa.&nbsp; Con frecuencia, una  simple conversaci&#xF3;n entre usted y la dependencia resolver&#xE1; cualquier problema  que pudiera surgir. </p>
          <p>Si fuera necesario, es muy simple presentar una  apelaci&#xF3;n.&nbsp; T&#xED;picamente, todo lo que debe hacer es enviar una  carta a la dependencia que indique que est&#xE1; apelando la decisi&#xF3;n inicial tomada  respecto de su solicitud.&nbsp; No existen tarifas o costos para esto.&nbsp; Despu&#xE9;s de  una revisi&#xF3;n independiente, la autoridad de apelaciones le enviar&#xE1; una carta  notific&#xE1;ndole su decisi&#xF3;n.&nbsp; Una vez concluido el proceso de apelaci&#xF3;n  administrativa, tambi&#xE9;n tiene la opci&#xF3;n de solicitar servicios de mediaci&#xF3;n a  la Oficina de Servicios de Informaci&#xF3;n Gubernamental en la Administraci&#xF3;n  Nacional de Archivos y Registros.<a class="" href="glossary.html#o" title="Help - What is OGIS?"><img width="12" height="12" alt="" src="images/question-icon.gif" style="margin: 0 5px;"></a></p>
          <p align="right"><a href="index-es.html#top">Volver al inicio </a></p>
          <h2><a name="categorized" id="categorized"></a>&#xBF;C&#xF3;mo se categorizan las solicitudes asociadas a la  FOIA?</h2>
          <p>En FOIA.gov, usted puede comparar el n&#xFA;mero de  solicitudes asociadas a la FOIA procesadas por las dependencias cada a&ntilde;o.&nbsp; Los datos a  su disposici&#xF3;n incluyen el n&#xFA;mero de solicitudes asociadas a la FOIA  &ldquo;recibidas&rdquo;, &ldquo;procesadas&rdquo; y &ldquo;pendientes&rdquo; al comienzo o fin de un a&ntilde;o fiscal.&nbsp; El n&#xFA;mero de  solicitudes &ldquo;recibidas&rdquo; durante un a&ntilde;o dado es muy simple:&nbsp; incluye cada  solicitud enviada a la dependencia ese a&ntilde;o.&nbsp; La cantidad de  solicitudes &ldquo;procesadas&rdquo; es un poco distinta:&nbsp; solo incluye las  solicitudes para las que la dependencia ha tomado una acci&#xF3;n final.&nbsp; En otras  palabras, si la dependencia recibe una solicitud durante el a&ntilde;o, pero no  termina todo su trabajo relacionado con la misma durante el mismo a&ntilde;o, entonces  la solicitud se considerar&#xE1; &ldquo;recibida&rdquo;, pero no &ldquo;procesada&rdquo;, ya que la  dependencia a&#xFA;n no ha tomado acci&#xF3;n final.&nbsp; Toda solicitud en la  que una dependencia a&#xFA;n est&#xE9; trabajando se considera &ldquo;pendiente&rdquo;. </p>
          <p>&nbsp;</p>
          <p align="right"><a href="index-es.html#top">Volver al inicio </a></p>

          <h2><a name="backlog" id="backlog"></a>&#xBF;Qu&#xE9; son solicitudes atrasadas?</h2>
          <p>Cada a&ntilde;o fiscal, las dependencias reciben y procesan  miles de solicitudes.&nbsp; A veces, una dependencia logra responder dentro  del plazo est&#xE1;ndar establecido por la FOIA, o sea, veinte d&#xED;as h&#xE1;biles, o  alrededor de un mes.&nbsp; Aunque las dependencias hacen todo lo posible  para responder a las solicitudes de la FOIA con la mayor celeridad posible, en  algunos casos simplemente no logran hacerlo dentro de los veinte d&#xED;as.&nbsp; En esta  situaci&#xF3;n, se considera que una solicitud est&#xE1; &ldquo;atrasada&rdquo;.&nbsp; Los datos de  &ldquo;atrasos&rdquo; en FOIA.gov le indicar&#xE1;n cu&#xE1;ntas solicitudes estaban pendientes m&#xE1;s  all&#xE1; del plazo legal al cabo del a&ntilde;o fiscal. </p>
          <p>&nbsp;</p>
          <p align="right"><a href="index-es.html#top">Volver al inicio </a></p>
          <h2><a name="consultation" id="consultation"></a>&#xBF;Qu&#xE9; es una consulta? </h2>
          <p>Cuando una dependencia ubica un registro que responde a  una solicitud asociada a la FOIA, pero contiene informaci&#xF3;n de inter&#xE9;s de otra  dependencia, cada dependencia debe analizar dicho registro para que se pueda  divulgar.&nbsp; El proceso en el que una dependencia env&#xED;a un  registro a otra dependencia para su revisi&#xF3;n se llama consulta. Las consultas se  rastrean de la misma manera que se rastrean consultas en FOIA.gov.&nbsp; Al ejecutar  un informe sobre consultas, podr&#xE1; ver cu&#xE1;ntas consultas est&#xE1;n actualmente  atrasadas en una agencia al inicio del a&ntilde;o fiscal, cu&#xE1;ntas se reciben, cu&#xE1;ntas  est&#xE1;n procesadas y cu&#xE1;ntas est&#xE1;n pendientes al cabo del a&ntilde;o fiscal. </p>
          <p>&nbsp;</p>
          <p align="right"><a href="index-es.html#top">Volver al inicio </a></p>
          <h2> <a name="important" id="important"></a>&#xBF;Cu&#xE1;l es la Pol&#xED;tica de la FOIA del gobierno?</h2>
          <p>El Presidente Obama y el Secretario de Justicia de EE.UU.  Holder han instruido a las dependencias que apliquen una presunci&#xF3;n de abertura  al responder a solicitudes de la FOIA. El Secretario de Justicia de EE.UU. espec&#xED;ficamente instruy&#xF3; a las  dependencias que no retuvieran informaci&#xF3;n simplemente porque la misma est&#xE9;  t&#xE9;cnicamente incluida en una exenci&#xF3;n y tambi&#xE9;n inst&#xF3; a las agencias a que  realizaran divulgaciones discrecionales de sus registros. El Secretario de Justicia de EE.UU. enfatiz&#xF3; que  el Presidente les ha solicitado a las dependencias que trabajaran con esp&#xED;ritu  de cooperaci&#xF3;n con los solicitantes de la FOIA. &nbsp;La Oficina de  Pol&#xED;tica de Informaci&#xF3;n del Departamento de Justicia supervisa el cumplimiento  de las dependencias con estas directivas e incentiva a todas las dependencias a  que cumplan plenamente tanto con el texto como con el esp&#xED;ritu de la FOIA. &nbsp;El Presidente Obama se ha comprometido a hacer de  este gobierno el m&#xE1;s transparente de la historia. <br>
  &#xDA;ltima actualizaci&#xF3;n: 1/2011</p>
          <p>&nbsp;</p>
          <p align="right">Last Updated: 2/2011</p>
          <p align="right"><a href="index-es.html#top">Volver al inicio </a></p>
        </div>
        <div class="clear"></div>
      
